{
  "crawled_at": "2025-07-22 15:06:36",
  "total_issues": 5,
  "source": "bigkinds.or.kr",
  "category": "전체",
  "issues": [
    {
      "이슈번호": 1,
      "제목": "LG, 수해 지역에 20억 원 성금 기탁",
      "내용": "LG는 22일 집중호우로 피해를 입은 지역 주민을 돕기 위해 전국재해구호협회에 성금 20억 원을 기탁했다. 이 성금은 수해 지역의 빠른 피해 복구와 이재민 지원에 사용할 예정이다. 또한, LG는 대한적십자사를 통해 모포류, 의류, 생활용품 등 재난 시 이재민에게 필요한 물품들로 구성된 긴급구호키트를 전달할 계획이다. LG 관계자는 수해로 인해 삶의 터전을 잃은 피해 주민들에게 실질적인 도움이 되기를 바란다고 전했다. LG 계열사들은 침수된 가전제품의 무상 수리, 생활필수품 지원, 이동 기지국 및 휴대폰 배터리 충전 부스 운영 등 다양한 긴급 구호 지원에도 나설 예정이다. 이러한 지원 활동은 피해 지역 주민들에게 큰 도움이 될 것으로 기대된다.",
      "추출시간": "2025-07-22T15:06:15.452091"
    },
    {
      "이슈번호": 2,
      "제목": "생일잔치 열어준 아들, 총기로 살해…60대 아버지 조사",
      "내용": "아들이 생일잔치를 열어준 60대 아버지가 총기로 아들을 살해한 사건이 발생했습니다. 경찰은 부친을 조사 중이며, 범행 동기와 경위를 파악 중입니다. 현재 아버지는 살인 혐의로 입건되어 수사가 진행 중인 것으로 알려졌습니다.",
      "추출시간": "2025-07-22T15:06:25.360676"
    },
    {
      "이슈번호": 3,
      "제목": "김건희 국정농단 특검 소환 통보",
      "내용": "김건희 국정농단 특검이 윤석열 전 대통령 부부에게 각각 소환 일정을 통보했다. 윤 전 대통령에게는 7월 29일 오전 10시에, 김건희 여사에게는 8월 6일 오전 10시에 출석할 것을 요청했다. 이번 소환은 특검이 수사 개시 약 3주 만에 의혹의 중심에 있는 두 사람을 본격 조사하기 위한 것이다. 특검은 이날 조현상 HS효성 부회장도 소환할 예정이었으나 그의 해외 일정으로 불출석하게 되었다고 밝혔다. 조 부회장의 귀국 일정은 아직 확정되지 않았다. 이번 조사는 국정농단 의혹 수사를 본격화하는 중요한 계기가 될 전망이다.",
      "추출시간": "2025-07-22T15:06:27.569589"
    },
    {
      "이슈번호": 4,
      "제목": "기업 및 정부, 집중호우 피해 복구 지원 강화",
      "내용": "삼성그룹을 비롯한 주요 기업들이 집중호우 피해 복구를 위해 30억 원의 성금을 기부했다. 삼성전자와 삼성디스플레이 등 8개 관계사가 참여하며, 구호물품 지원 및 가전제품 특별 점검도 진행 중이다. 행정안전부는 전국적인 피해 복구를 위해 지방자치단체의 재원과 재원을 적극 활용하도록 지시했다. 예비비와 재난관리기금을 동원해 구호물품 및 임시 주거시설 지원에 나선다는 방침이다. 광주광역시는 침수 지역 중심의 방역 강화로 감염병 확산 방지에 주력하고 있다. 5개 자치구와 협력해 7월 19일부터 24일까지 집중 소독을 실시하며, 66개 반 148명의 인력이 투입되었다. 정부와 기업의 협력을 통해 신속한 피해 복구와 생활 안정화가 추진되고 있다.",
      "추출시간": "2025-07-22T15:06:30.604986"
    },
    {
      "이슈번호": 5,
      "제목": "이재명 대통령, 강선우 후보자 임명 강행",
      "내용": "이재명 대통령이 강선우 여성가족부 장관 후보자의 임명 수순에 들어가자 여야 간 대립이 격화되고 있다. 더불어민주당은 대통령의 임명권을 존중하며 엄호 입장을 밝혔으나, 국민의힘은 갑질 의혹과 국민적 공분을 이유로 강하게 비판했다. 우상호 대통령실 정무수석은 여당 지도부의 의견이 임명 결정에 큰 영향을 미쳤다고 설명했다. 문진석 민주당 원내운영수석부대표는 대통령의 임명 의지를 해석하는 입장을 보였다. 반면 송언석 국민의힘 비대위원장은 해명도 없이 강행을 추진하는 것은 독선적 행태라고 비판했다. 대통령실은 임명 강행 방침을 재확인했으나, 책임 분산의 태도를 드러내며 번복 가능성은 배제했다.",
      "추출시간": "2025-07-22T15:06:34.432403"
    }
  ]
}