{
  "crawled_at": "2025-07-23 15:10:15",
  "total_issues": 10,
  "source": "bigkinds.or.kr",
  "category": "전체",
  "issues": [
    {
      "이슈번호": 1,
      "제목": "코웨이, 호우 피해 고객 지원",
      "내용": "코웨이가 최근 집중 호우로 피해를 입은 고객을 위해 무상 A/S와 제품 교환 서비스를 실시한다. 이번 서비스는 침수나 파손된 제품을 대상으로 한다. 부산시는 경남 지역의 복구를 위해 재해구호기금 2억 원을 지원한다고 발표했다. 창녕군에서는 자원봉사자와 군부대 인력을 투입해 도천면 일대의 수해 복구 작업을 진행했다. 산청군은 집중 호우 피해 복구를 위해 60억원의 예산을 긴급 편성했다. SK그룹과 다른 대기업들도 성금과 구호 물품, 통신 편의시설 등을 제공하면서 피해 복구에 기여하고 있다.",
      "추출시간": "2025-07-23T15:09:50.126420"
    },
    {
      "이슈번호": 2,
      "제목": "인천 송도 사제 총기 살해 사건 피의자 구속",
      "내용": "인천 송도의 한 아파트에서 60대 남성 A씨가 사제 총기를 사용해 아들을 살해한 뒤 가족까지 살해하려 한 혐의로 구속됐습니다. 피의자는 과거 성범죄 전과가 있으며, 유가족 측은 '참작할 만한 범행 동기가 없다'고 주장했습니다. 또한 이혼으로 인한 가정불화가 살해 동기가 아니며, 2차 피해 방지를 위해 신상 공개를 반대한다는 입장을 밝혔습니다. 인천 연수경찰서는 A씨를 살인, 총포법 위반, 현주건조물방화예비 혐의로 구속했으며, 인천지법 유아람 부장판사는 주거지 폭발 시도 등 사안의 중대성을 고려해 구속영장을 발부했습니다. A씨는 영장실질심사 출석을 거부해 서류 심사로만 진행되었으며, 현재 추가 수사가 진행 중입니다. 이 사건은 사제 총기 사용과 계획적 범행으로 사회적 충격을 주고 있습니다.",
      "추출시간": "2025-07-23T15:09:52.298640"
    },
    {
      "이슈번호": 3,
      "제목": "강선우 후보자 임명 논란 지속",
      "내용": "강선우 여성가족부 장관 후보자가 공식 임명 전 여가부로부터 업무보고를 받은 사실이 알려지며 논란이 확산되고 있다. 중앙일보는 강 후보자가 대통령실 브리핑 이후 부서별 보고를 받고 있다고 보도했다. 이재명 대통령은 22일 국무회의에서 강 후보자를 포함한 4명의 장관 후보자에 대한 인사청문 경과보고서 재송부를 국회에 요청했다. 대통령실 강유정 대변인은 청문보고서 송부 재요청 사실을 공식 확인했다. 국민의힘은 민주당이 강 후보자의 보좌진 갑질 의혹을 두둔하는 태도를 비판하며 강하게 반발했다. 곽규택 수석대변인은 강 후보자의 보좌진 갑질 의혹에 대한 민주당의 해명을 비판했다. 여성단체와 여권 내부에서도 지명 철회 요구가 이어지는 가운데 이 대통령은 강 후보자를 포함한 장관 임명 강행을 시사한 것으로 전해졌다.",
      "추출시간": "2025-07-23T15:09:54.479638"
    },
    {
      "이슈번호": 4,
      "제목": "강준욱 비서관 자진 사퇴 및 인사청문 경과",
      "내용": "강준욱 대통령실 국민통합비서관이 '비상계엄 옹호' 논란으로 인해 22일 자진 사퇴했다. 이재명 대통령은 그의 사퇴를 수용하며, 강유정 대변인이 브리핑을 통해 공식 발표했다. 강 비서관은 대선 직전 출간한 서적에서 윤석열 전 대통령의 비상계엄 선포를 옹호하는 내용을 담아 논란이 되었다. 한편, 이재명 대통령은 강선우 여성가족부 장관 후보자에 대한 인사청문 경과보고서를 24일까지 제출해 줄 것을 요청했다. 이는 강 후보자의 '갑질 논란'에도 불구하고 임명이 임박했음을 시사한다. 더불어민주당 강득구 의원은 강 비서관의 사퇴를 촉구하며, 이진숙 교육부장관 후보자 사퇴 사례와의 비교를 언급했다. 이번 사태는 정부 인사 과정의 투명성과 책임성에 대한 논의를 촉발하고 있다.",
      "추출시간": "2025-07-23T15:09:57.482695"
    },
    {
      "이슈번호": 5,
      "제목": "가평군 등 특별재난지역 선포",
      "내용": "최근 집중호우로 경기 가평군과 충남 서산·예산 등 6곳이 특별재난지역으로 선포되었다. 이재명 대통령은 이번 조치를 통해 피해 복구에 속도를 더할 계획이다. 김태흠 지사의 요청으로 충남 일부 지역이 이틀 만에 특별재난지역으로 지정되었다. 가평군은 기록적인 폭우로 인해 342억 원 상당의 피해를 입고 사망자 3명, 실종자 4명, 이재민 66명의 피해를 기록하였다. 도로 유실, 주택 붕괴 등 다양한 재난 피해가 보고되었다. 특별재난지역 지정으로 국비 지원이 이루어질 예정이며, 복구 작업이 활발히 진행될 전망이다.",
      "추출시간": "2025-07-23T15:10:01.301712"
    },
    {
      "이슈번호": 6,
      "제목": "김계환 전 해병대사령관 구속영장 기각",
      "내용": "서울중앙지법 남세진 영장전담 부장판사는 이명현 해병대 채상병 순직사건 특검팀이 청구한 김계환 전 해병대사령관의 구속영장을 기각했다. 법원은 김 전 사령관의 경력과 주거 상황, 수사 과정에서의 진술 태도를 고려해 도주 우려가 없다고 판단했다. 김 전 사령관은 'VIP 격노설'을 들었다는 증언을 번복한 모해위증 및 국회증언감정법 위반 혐의로 수사를 받아왔다. 영장실질심사에서 그는 수사 결과에 대해 윤석열 전 대통령이 화가 났다는 얘기를 들었다고 진술했다. 특검팀은 채상병 사건 조사 과정에서 김 전 사령관의 위증 혐의를 중점적으로 수사해왔다. 이번 결정으로 김 전 사령관은 구속되지 않고 추가 수사에 임하게 될 예정이다.",
      "추출시간": "2025-07-23T15:10:05.123383"
    },
    {
      "이슈번호": 7,
      "제목": "민생회복 소비쿠폰 신청 첫날 성과",
      "내용": "광주광역시는 21일부터 시작한 '민생회복 소비쿠폰' 1차 신청에서 첫날에만 전체 대상의 14%인 약 19만8000건이 접수됐다. 이 쿠폰은 광주 시민을 대상으로 한 이재명 정부와 광주시의 공동 소비 지원 정책이다. 광주시에서는 온라인 신청이 17만 건, 오프라인 신청이 2만9000건으로 나타났다. 경기도에서는 이날 총 134만3821명이 신청해 2584억 원이 지급되었다. 마포구는 쿠폰 사용처를 쉽게 확인할 수 있도록 도어스티커 2만8000매를 배부하기 시작했다. 행정안전부는 쿠폰의 부정 사용을 방지하기 위한 단속을 강화할 계획이다.",
      "추출시간": "2025-07-23T15:10:07.315984"
    },
    {
      "이슈번호": 8,
      "제목": "이재명 대통령 5개 재판 절차 중단",
      "내용": "이재명 대통령의 쌍방울그룹 대북송금 의혹 사건 1심 재판이 22일 연기되면서, 그가 기소된 5개 형사재판 절차가 모두 중단됐다. 수원지법 형사11부(재판장 송병훈)는 ‘국가원수로서 국정 운영의 계속성’을 고려해 공판준비기일을 종결하고 재판을 무기한 연기했다. 이번 결정으로 뇌물 혐의 외에도 위증교사 재판, 공직선거법 파기환송심, 대장동 사건 재판, 경기도 법인카드 유용 의혹 재판 등이 일괄 연기됐다. 재판부는 대통령의 헌법상 지위와 국정 운영 연속성을 주요 고려사항으로 명시했다. 이재명 대통령은 현재 5건의 형사재판에서 피고인 신분으로 재판에 직면해 있었으나, 모든 절차가 중단되면서 향후 재판 일정은 추후 지정될 예정이다. 이번 조치는 대통령의 직책 수행을 우선시하는 사법적 판단으로 해석된다.",
      "추출시간": "2025-07-23T15:10:09.595994"
    },
    {
      "이슈번호": 9,
      "제목": "한미 무역협상 전망과 한국 기업경기 악화",
      "내용": "한국이 미국에 대한 투자를 확대하더라도 자동차 및 철강 등 주력 수출품목의 관세 완화는 어려울 것이라는 전망이 나왔다. 스티븐 본 전 USTR 법무실장은 미국의 강한 경제 상황으로 인해 시간이 지날수록 협상 비용이 증가할 것이라 분석했다. 또한, 미국이 자유무역으로 회귀하지 않을 것이며 한국 측이 관세 이상의 조건을 제시해야 한다고 강조했다. 한편, 한국경제인협회 조사 결과 8월 기업경기실사지수(BSI) 전망치는 92.6으로 3년 5개월 연속 부정적 전망을 기록했다. 이는 미국의 25% 상호관세 부과 예고로 인한 우려로 더욱 악화됐다. 미국과 중국은 28~29일 스톡홀름에서 세 번째 고위급 무역 회담을 개최할 예정이며, 트럼프 대통령은 필리핀과의 무역합의도 체결했다고 발표했다. 이러한 국제적 무역 환경 변화가 한국 경제에 추가적인 부담으로 작용할 가능성이 있다.",
      "추출시간": "2025-07-23T15:10:11.770396"
    },
    {
      "이슈번호": 10,
      "제목": "경기도, 중소기업 R&D 지원 강화",
      "내용": "경기도와 경기도경제과학진흥원은 경과원 광교홀에서 '2025 경기도 R&D 지원사업 협약설명회'를 개최했다. 이번 설명회에서는 경기도가 본격적으로 중소기업 기술개발 지원을 시작한다고 발표했다. 올해에는 총 56개의 기술개발 과제를 대상으로 최대 1.4억원의 지원금이 제공된다. 더불어 1:1 맞춤형 기술 컨설팅으로 중소기업의 연구개발 역량 강화를 목표로 한다. 세종시는 세종테크밸리의 활성화를 위해 이전 기업에 최대 4500만원까지 지원하기로 했다. 또한, '2025 세종 디지털 교육 박람회'를 통해 디지털 교육혁신을 위한 다양한 프로그램을 소개했다.",
      "추출시간": "2025-07-23T15:10:13.969236"
    }
  ]
}